{"productId":"5e533a65f40fcf9679e32acc","i18n":{"default":{"name":"JP Magazine","description":"Inspired by Japanese magazines, this series include five filters, all of which combine Japanese color style and image noise to present a bit of film-like effect and unique retro Japanese magazine style. Suitable for scenes with simple background."},"in":{"name":"Filter majalah Jepang","description":"Filter majalah Jepang ini terinspirasi dari majalah-majalah Jepang, dengan corak warna Jepang dan sedikitnya titik-titik warna yang menggangu foto, menghasilkan efek visual dari cahaya film. Foto-foto ini membawa gaya yang unik dari majalah-majalah retro Jepang. Tersedia 5 filter yang cocok untuk lolasi dengan latar belakang yang bersih dan padat."},"ja":{"name":"日本雑誌","description":"日本の雑誌をモチーフに、日系の色に少しノイズを加え、ライトフィルムの視覚効果を作り出し、写真が独特のレトロ日系雑誌感を展示し、合計5種類フィルタがあり、簡潔なシーンに適用する"},"ko":{"name":"일본 잡지","description":"일본 잡지 필터는 일본에서 잡지에서 영감을 얻었으며, 일본 색조에 소량의 노이즈로 필름 시각 효과를 얻을 수 있습니다, 해당 시리즈는 총 5 가지 필터로 구성돼있으면서, 깔끔한 배경, 간결한 풍경에 어울립니다"},"th":{"name":"ฟิลเตอร์นิตยสารญี่ปุ่น","description":"ฟิลเตอร์นิตยสารญี่ปุ่นได้รับแรงบันดาลใจมาจากนิตยสารญี่ปุ่น สีสันแบบญี่ปุ่นและสิ่งรบกวนแค่เพียงน้อยนิดจะให้การสร้างภาพพิเศษแบบไลท์ฟิล์ม ภาพที่ได้จะนำเสนอนิตยสารญี่ปุ่นย้อนยุคในสไตล์ที่ไม่เหมือนใคร มีฟิลเตอร์ถึง 5 แบบให้เลือกใช้ เหมาะสำหรับทุกซีนซึ่งมีภาพพื้นหลังสะอาดและกระชับ"},"vi":{"name":"Bộ lọc tạp chí Nhật Bản","description":"Bộ lọc tạp chí Nhật Bản được lấy cảm hứng từ tạp chí Nhật Bản, với tông màu Nhật Bản và độ nhiễu nhỏ, giúp tạo ra hiệu ứng thị giác phim sáng. Hình ảnh có phong cách tạp chí Nhật Bản cổ điển độc đáo. Có sẵn 5 bộ lọc phù hợp với cảnh có phông nền rõ ràng và gọn gàng."},"zh":{"name":"日雜","description":"日雜濾鏡以日本雜誌為靈感，日系色調加上少量噪點產生輕膠片的視覺效果，照片可呈現風格獨特的復古日系雜誌感，該系列共5款濾鏡，適用於背景幹凈、簡潔的場景。"},"zh_cn":{"name":"日杂","description":"日杂滤镜以日本杂志为灵感，日系色调加上少量噪点产生轻胶片的视觉效果，照片可呈现风格独特的复古日系杂志感，该系列共5款滤镜，适用于背景干净、简洁的场景。"}}}